<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="styles/pdata.css">
    <title>SHOES - Оформление заказа</title>
</head>

<body>
    <?php include('include/header.php'); ?>

    <section>
        <div class="container">
            <div class="section__pdata">
                <div class="section__pdata-text">
                    <h1>Политика обработки персональных данных</h1>

                    <div class="section__pdata-text-block">
                        <h2>1. ВВЕДЕНИЕ</h2>

                        <p>1.1. Одним из важных условий реализации деятельности ООО "ЭККО-РОС" является
                            обеспечение необходимого и достаточного уровня информационной безопасности, в
                            том числе обеспечение защиты вашей конфиденциальной информации при использовании
                            наших услуг и приобретении товаров.
                        </p>

                        <p>1.2. Политика в отношении обработки персональных данных (далее – ПДн) в ООО "ЭККО-РОС"
                            (далее – Политика) распространяется только на клиентов компании (покупателей) и пользователей
                            наших онлайн-услуг (далее – Субъект). Настоящая Политика не регулирует вопросы обработки
                            персональных данных сотрудников, бывших сотрудников и кандидатов для приема на работу, а
                            также их родственников.</p>

                        <p>1.3. Данная Политика определяет порядок сбора, хранения, передачи и иных видов обработки
                            персональных данных в ООО "ЭККО-РОС", а также сведения о реализуемых требованиях к защите
                            персональных данных Субъекта.</p>

                        <p>1.4. Данная Политика разработана в соответствии с п. 2 ч. 1 ст. 18.1 Федерального закона
                            от 27 июля 2006 г. № 152-ФЗ «О персональных данных» (далее — ФЗ «О персональных данных»)
                            и является общедоступным документом.
                        </p>

                        <p>1.5. ООО "ЭККО-РОС" (юридический адрес: 125252, г. Москва, вн. тер. г. муниципальный округ
                            Хорошевский, ул. Авиаконструктора Микояна, д. 12, этаж 10, помещ. I ком. 28) входит в международную
                            группу компаний ECCO со штаб-квартирой (ЭККО Ско А/С), располагающейся в Дании, Бредебро.</p>

                        <p>1.6. ООО «ЭККО-РОС» (далее - "мы", "нам" или "нами") является оператором и контролером персональных
                            данных, которые вы предоставляете нам, а также несет ответственность за обработку и хранение ваших
                            персональных данных в соответствии с законодательством РФ.</p>

                        <p>1.7. При регистрации на данном веб-сайте и/или при предоставлении персональных данных вы предоставляете
                            свое прямое согласие на обработку ваших персональных данных с использованием средств и для целей, которые
                            оговорены ниже.</p>

                        <p>1.8. Настоящая Политика подлежит изменению, дополнению в случае появления новых законодательных актов и
                            специальных нормативных документов по обработке и защите персональных данных, при изменении порядка
                            обработки ПДн в ООО «ЭККО-РОС».</p>

                        <p>1.9. ООО «ЭККО-РОС» имеет право вносить изменения в настоящую Политику. При внесении изменений в актуальной
                            редакции указывается дата последнего обновления. Новая редакция Политики вступает в силу с момента ее
                            размещения на Сайте, если иное не предусмотрено новой редакцией Политики.
                            Пожалуйста, следите за обновлением данной Политики на нашем веб-сайте. Если Вы продолжаете каким-либо образом
                            взаимодействовать с нами, в частности (не ограничиваясь) через наш веб-сайт или путем личного обращения в наши
                            магазины, и/или Вы не отозвали свое согласие на обработку Ваших ПДн, Вы соглашаетесь с действующей в это время
                            редакцией Политики, в том числе предоставляете согласие на обработку Ваших данных.</p>
                    </div>

                    <div class="section__pdata-text-block">
                        <h2>2. ПЕРЕЧЕНЬ ПЕРСОНАЛЬНЫХ ДАННЫХ И ЦЕЛИ ИХ ОБРАБОТКИ</h2>

                        <p>2.1. Мы осуществляем обработку персональных данных, которые предоставляются нам,
                            например, при размещении заказов, обращении в службу поддержки покупателей или участии
                            в маркетинговых акциях. Персональные данные, которые вы предоставляете нам, могут включать в себя:
                        <ul>
                            <li>Полное имя (фамилия, имя, отчество);</li>
                            <li>Возраст (дата рождения);</li>
                            <li>Пол;</li>
                            <li>Адрес электронной почты;</li>
                            <li>Номер удостоверения личности или паспорта;</li>
                            <li>Номер стационарного (мобильного) телефона;</li>
                            <li>Почтовый адрес;</li>
                            <li>Платежные данные (номер кредитной/дебетовой карты, номер банковского счета и т. д.);</li>
                            <li>Имя пользователя (логин) и пароль;</li>
                            <li>Размер обуви;</li>
                            <li>Аккаунты в социальных сетях;</li>
                            <li>технические данные из файлов «cookies».</li>
                        </ul>
                        </p>

                        <p>2.2. Предоставляемые вами персональные данные будут использованы для следующих целей:
                        <ul>
                            <li>соблюдение и выполнение договоров о купле-продаже приобретенных вами товаров или любых других договоров между вами и нами;</li>
                            <li>предоставление вам информации о наших товарах;</li>
                            <li>проведение маркетинговых исследований;</li>
                            <li>проведение маркетинговых акций;</li>
                            <li>улучшения качества сайта, его содержания и навигации по сайту;</li>
                            <li>предотвращение и расследование мошеннических действий;</li>
                            <li>улучшение сервиса поддержки покупателей;</li>
                            <li>осуществление платежей;</li>
                            <li>проведение аналитических исследований в области сегментации, профилирования, моделирования, прогноза, привлечения аудитории,
                                таргетирования, социальных прослушиваний и др.</li>
                        </ul>
                        </p>

                        <p>2.3. Для выполнения вышеуказанных целей мы можем предпринимать следующие действия:
                        <ul>
                            <li>обработка ваших заказов и возврата товаров посредством наших онлайн-услуг;</li>
                            <li>отправка текстовых сообщений с уведомлением о статусе доставки товара;</li>
                            <li>связь с вами в случае возникновения проблем с доставкой заказанных вами товаров;</li>
                            <li>предоставление ответов на ваши вопросы и информирование вас о новых или измененных услугах;</li>
                            <li>отправка маркетинговых предложений;</li>
                            <li>проведение анализа с целью предоставления вам наиболее уместных маркетинговых предложений и информации;</li>
                            <li>проверка факта вашего совершеннолетия, допускающего приобретение вами товаров в Интернет-магазине;</li>
                            <li>предотвращение неправильного или ненадлежащего использования наших услуг;</li>
                        </ul>
                        </p>
                    </div>

                    <div class="section__pdata-text-block">
                        <h2>3. ОБРАБОТКА ПЕРСОНАЛЬНЫХ ДАННЫХ</h2>

                        <p>3.1. Действия по обработке персональных данных включают сбор, запись, систематизацию,
                            накопление, хранение, уточнение (обновление, изменение), извлечение, использование,
                            передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление
                            и уничтожение данных.</p>

                        <p>3.2. Обработка предоставляемых вами персональных данных может осуществляться с использованием
                            автоматизированных и/или неавтоматизированных средств, в том числе с использованием интернет-сервисов
                            Google Analytics, Яндекс.Метрика.</p>

                        <p>3.3. Обработка персональных данных, осуществляемая без использования средств автоматизации, осуществляется
                            таким образом, чтобы в отношении каждой категории персональных данных можно было определить места хранения
                            персональных данных (материальных носителей).</p>

                        <p>3.4. Для обеспечения безопасной и корректной обработки персональных данных с использованием средств автоматизации мы:
                            - производим резервное копирование данных, с тем, чтобы иметь возможность незамедлительного восстановления персональных данных,
                            модифицированных или уничтоженных вследствие несанкционированного доступа к ним;
                            - осуществляем постоянный контроль за обеспечением уровня защищенности персональных данных.</p>

                        <p>3.5. Первоначальным местом сбора и хранения Ваших персональных данных является территория Российской Федерации.
                            Впоследствии Ваши данные могут быть переданы на территорию иностранного государства в случаях и в порядке,
                            предусмотренными законодательством РФ (трансграничная передача). Мы осуществляем трансграничную передачу
                            персональных данных в рамках международной группы ЭККО с возможностью поручения и обработки ПДн третьими лицами
                            в целях, указанных в настоящей Политике, в соответствии с применимыми нормами российского законодательства.</p>

                        <p>3.6. Персональные данные могут отправляться третьим сторонам для осуществления целей, указанных в п.2.2 настоящей Политики.</p>

                        <p>3.7. Мы храним ваши данные только до тех пор, пока это необходимо для достижения вышеуказанных целей, или пока это требуется
                            законодательством Российской Федерации. После этого ваши персональные данные будут уничтожены либо обезличены.</p>
                    </div>

                    <div class="section__pdata-text-block">
                        <h2>4. СОГЛАСИЕ НА ОБРАБОТКУ ПЕРСОНАЛЬНЫХ ДАННЫХ</h2>

                        <p>4.1. Настоящим в соответствии с Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных»
                            свободно, своей волей и в своем интересе даю обществу с ограниченной ответственностью «SHOES»
                            (далее «Оператор»), расположенному по адресу: 125252, г. Москва, ул. Авиаконструктора Микояна д.12,
                            свое согласие на обработку моих персональных данных включая их сбор, запись, систематизацию, накопление,
                            хранение, уточнение (обновление, изменение), извлечение, передачу (распространение, предоставление, доступ)
                            использование, блокирование, уничтожение, трансграничную передачу на территорию иностранных государств, то
                            есть на совершение всех действий, предусмотренных п. 3 ст. 3 Федерального закона от 27.07.2006 № 152-ФЗ
                            «О персональных данных», на автоматизированную и неавтоматизированную обработку моих персональных данных,
                            в том числе с использованием интернет-сервисов Google analytics, Яндекс.Метрика, LiveInternet, Рейтинг
                            Mail.ru, Google Doubleclick на все сообщаемые мной Оператору персональные данные, в том числе:<br><br>

                        <ul style="list-style: none;">
                            <li>- фамилия, имя, отчество, дата рождения, пол, номер Карты, телефон и адрес электронной почты (E-mail),</li>
                            <li>- источник захода на сайт http://www.ecco.ru (далее – Сайт Оператора) и информация поискового или рекламного запроса;</li>
                            <li>- данные о пользовательском устройстве (среди которых разрешение, версия и другие атрибуты, характеризующие пользовательское устройство);</li>
                            <li>- пользовательские клики, просмотры страниц, заполнения полей, показы и просмотры баннеров и видео;</li>
                            <li>- данные, характеризующие аудиторные сегменты;</li>
                            <li>- параметры сессии;</li>
                            <li>- данные о времени посещения;</li>
                            <li>- идентификатор пользователя, хранимый в cookie,</li>
                        </ul>

                        <br>для целей регистрации на Сайте Оператора, заказа товаров/услуг, представленных на Сайте Оператора,
                        установления обратной связи, обеспечения безопасности, предотвращения мошенничества, подтверждения
                        достоверности и полноты персональных данных, проведения статистических и иных исследований, улучшения
                        качества работы Сайта, анализа покупательского поведения, продвижения Оператором товаров, работ, услуг
                        путем осуществления со мной прямых контактов с помощью средств связи, в том числе в целях предоставления
                        мне информации коммерческого, информационного и рекламного характера (в частности, о специальных предложениях
                        и акциях) через различные средства связи, в том числе по электронной почте, телефону, путем направления СМС или
                        Пуш-сообщения.</p>

                        <p>4.2. Настоящее согласие действует со дня передачи Вами ваших персональных данных Оператору до дня
                            прекращения участия в Программе или до дня его отзыва, который направляется Оператору в письменной
                            форме по адресу Оператора: 125252, г. Москва, ул. Авиаконструктора Микояна д.12.
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </section>

    <?php include('include/footer.php'); ?>
</body>

</html>